{
  "about": "Sobre nosotros",
  "contact": "Contacto",
  "team": "Equipo",
  "services": "Servicios",

  "heroText": "35 años de experiencia en la industria hotelera – a su servicio.",
  "aboutUs": "Sobre Nosotros",
  "aboutText1": "PB Hotel Consulting es una empresa de consultoría en gestión hotelera con operaciones a nivel mundial, dirigida por Pierre Berthier, graduado de la prestigiosa Escuela de Hostelería de Lausana.",
  "aboutText2": "Con más de 30 años de experiencia – desde el primer puesto como botones hasta la dirección de cadenas hoteleras internacionales – establecemos nuevos estándares en la industria de la hospitalidad y el turismo.",
  "aboutText3": "Nuestros servicios están disponibles en tres idiomas: inglés, español y francés, garantizando una comunicación fluida y un soporte personalizado.",
  "aboutText4": "En PB Hotel Consulting, nuestros clientes son nuestra prioridad. Sus necesidades guían nuestro enfoque y nos centramos en generar un valor real para sus negocios, siempre con tarifas competitivas y transparentes.",

  "ourServices": "Nuestros Servicios",
  "serviceCardTitle1": "Inversiones y Financiamiento Hotelero",
  "serviceCardSubTitle1": "Inversiones inteligentes para un crecimiento sostenible",
  "serviceCardInfo1": "Asistimos en la compra, venta o arrendamiento de propiedades hoteleras. Nuestros estudios de viabilidad y análisis financieros garantizan inversiones rentables. Además, conectamos con inversores y opciones de financiamiento confiables.",

  "serviceCardTitle2": "Del Concepto a la Realidad",
  "serviceCardSubTitle2": "Planificación estratégica y diseño hotelero",
  "serviceCardInfo2": "Realizamos estudios de viabilidad, diseño arquitectónico y remodelación de hoteles, resorts y proyectos turísticos. Nuestra red de especialistas garantiza diseños funcionales, atractivos y orientados al cliente.",

  "serviceCardTitle3": "Maximizando la Rentabilidad Hotelera",
  "serviceCardSubTitle3": "Eficiencia operativa y control de costos",
  "serviceCardInfo3": "Analizamos activos hoteleros, gestión de compras y costos operativos para optimizar la rentabilidad. Nuestras estrategias mejoran la gestión, la calidad del servicio y reducen los gastos innecesarios.",

  "serviceCardTitle4": "Impulsa la Visibilidad de tu Hotel",
  "serviceCardSubTitle4": "Estrategias enfocadas en más reservas",
  "serviceCardInfo4": "Nuestros expertos en marketing optimizan el posicionamiento de marca, realizan estudios de mercado y crean estrategias de comercialización personalizadas para atraer a los clientes ideales.",

  "serviceCardTitle5": "Certificaciones y Normas de Calidad",
  "serviceCardSubTitle5": "Obten certificaciones y mejora la calidad del servicio",
  "serviceCardInfo5": "Te ayudamos a obtener certificaciones de hospitalidad, auditorías de seguridad alimentaria y cumplimiento normativo. Priorizamos la responsabilidad ambiental y la seguridad del cliente.",

  "serviceCardTitle6": "Compras Misteriosas & Experiencia del Cliente",
  "serviceCardSubTitle6": "Evaluaciones objetivas del servicio hotelero",
  "serviceCardInfo6": "Realizamos evaluaciones de clientes misteriosos para medir la calidad del servicio, el rendimiento del personal y la eficiencia operativa. Recibe informes detallados para mejorar la satisfacción del huésped.",

  "serviceCardTitle7": "Selección de Personal en Hotelería",
  "serviceCardSubTitle7": "Encuentra los mejores líderes para tu hotel",
  "serviceCardInfo7": "Te ayudamos a reclutar talento de primer nivel para puestos ejecutivos y operativos. Nuestra selección personalizada garantiza que tu equipo se alinee con la visión de tu hotel.",

  "serviceCardTitle8": "Evaluación Operativa de Hoteles",
  "serviceCardSubTitle8": "Optimiza la gestión y aumenta ingresos",
  "serviceCardInfo8": "Evaluamos a fondo las operaciones, finanzas y gestión de hoteles. Nuestros informes identifican ineficiencias y recomiendan soluciones para mejorar la rentabilidad y la experiencia del huésped.",

  "ourClients": "Nuestros Clientes",

  "slideAuthor1": "Piro Hernandez",
  "slidePosition1": "Director Regional de América Este",
  "slideResort1": "Servicios de Representación Hotelera",
  "slideText1": "Trabajé con Pierre Berthier como proveedor de servicios hoteleros durante más de 10 años. Su profesionalismo, dedicación y experiencia siempre superaron las expectativas.",

  "slideAuthor2": "Edgar Garin",
  "slidePosition2": "Vicepresidente de Desarrollo",
  "slideResort2": "Radisson Hotels & Resorts Latinoamérica",
  "slideText2": "Pierre siempre anticipó las tendencias del mercado y adaptó estrategias hoteleras para maximizar la rentabilidad. Su liderazgo ayudó a establecer a Hotel Libertador como líder del mercado.",

  "slideAuthor3": "Roland Fasel",
  "slidePosition3": "Gerente General",
  "slideResort3": "InterContinental London Park Lane",
  "slideText3": "Conozco a Pierre desde hace 25 años, desde nuestra época en la Escuela de Hotelería de Lausana. Su dedicación y experiencia en el mercado sudamericano lo convierten en un consultor valioso.",

  "slideAuthor4": "Antoine Noens",
  "slidePosition4": "Director de Producto",
  "slideResort4": "Best Tours Belgium",
  "slideText4": "Bajo la dirección de Pierre, Hoteles Libertador estableció un nuevo estándar en la industria. Su liderazgo garantizó un alto nivel de calidad en el servicio a pesar de los desafíos regionales.",

  "slideAuthor5": "Ewald Biemans",
  "slidePosition5": "Propietario y Gerente",
  "slideResort5": "Bucuti Beach & Tara Beach Suites",
  "slideText5": "Pierre es un hotelero altamente profesional con más de 10 años de experiencia liderando Libertador Resorts. Sus conocimientos y experiencia en la industria han beneficiado enormemente nuestras colaboraciones.",

  "slideAuthor6": "Richard Lewis",
  "slidePosition6": "Director General, Europa, Medio Oriente y África",
  "slideResort6": "Preferred Hotel Group",
  "slideText6": "Pierre comprende las necesidades tanto de los propietarios de hoteles como de los huéspedes, ofreciendo una perspectiva única en un mercado altamente competitivo. Su profundo conocimiento del sector es invaluable.",
  "yearsExperience": "Años de experiencia",
  "happyCustomers": "Clientes satisfechos",
  "successRate": "Tasa de éxito",

  "memberName1": "Cynthia Seinfeld",
  "memberPosition1": "Arquitecta",
  "memberDesc1": "Arquitecta con 31 años de experiencia en Seinfeld Arquitectos, especializada en proyectos de hospitalidad, educación, oficinas y vivienda. Ha diseñado más de 400,000 m² y coordinado todas las especialidades involucradas. Su trabajo ha sido reconocido a nivel nacional e internacional. En 2024 fue reconocida por el Colegio de Arquitectos del Perú. También enseña diseño en la PUCP.",


  "memberName2": "Dr. Jorge Zúñiga",
  "memberPosition2": "Asesor legal",
  "memberDesc2": "Abogado especializado en turismo, derecho corporativo y administrativo. Estudió en Perú, España y Japón. Consultor legal de confianza para las principales empresas hoteleras de Perú. Habla español e inglés.",

  "memberName3": "Renzo de Almeida",
  "memberPosition3": "Marketing",
  "memberDesc3": "Experto en marketing con más de 20 años de experiencia en ventas, planificación empresarial y transformación digital en diversas industrias. Dirigió el equipo de marketing de Aranwa Hotels Resorts & Spas. Licenciado en Administración de Empresas por la Universidad de Lima y MBA por Hult International Business School.",

  "memberName4": "Julio Cobar",
  "memberPosition4": "Finanzas",
  "memberDesc4": "Contador Público Certificado con más de 25 años de experiencia en finanzas, contabilidad y administración en diversas industrias, incluyendo bancos, seguros y manufactura. Experto en implementación de SAP y formación universitaria. Posee maestrías en Administración de Empresas y Economía. Ha trabajado como consultor para empresas en Centroamérica, Europa, EE.UU. y Asia.",

  "memberName5": "Willy Sono",
  "memberPosition5": "Socio gerente",
  "memberDesc5": "Ejecutivo senior con más de 35 años de experiencia en gestión multinacional en México, EE.UU. y Perú. Posee una maestría en Gestión Internacional de Thunderbird School of Global Management y una licenciatura en Economía de la Universidad del Pacífico. Amplia experiencia en ventas, consultoría corporativa y gestión comercial en la industria hotelera.",

  "memberName6": "Sra. Vanessa Azcarate",
  "memberPosition6": "Recursos humanos",
  "memberDesc6": "Ex gerente de hotel, graduada de la Escuela de Hotelería Montemar en Lima. Trabajó en los mejores hoteles durante más de 10 años antes de fundar su propia empresa de reclutamiento. Conocida por su enfoque personalizado de selección, logrando una tasa de éxito del 99% en la asignación de candidatos a roles.",

  "send": "Enviar",
  "getInTouch": "¡Contáctanos!",
  "name": "Nombre",
  "organization": "Organización",
  "email": "Correo electrónico",
  "phone": "Teléfono",
  "message": "Mensaje"





}
