{
  "about": "À propos",
  "contact": "Contact",
  "team": "Équipe",
  "services": "Services",


  "heroText": "35 ans d'expérience dans l'industrie hôtelière – à votre service.",
  "aboutUs": "À Propos de Nous",
  "aboutText1": "PB Hotel Consulting est un cabinet de conseil en gestion hôtelière opérant à l’échelle mondiale, dirigé par Pierre Berthier, diplômé de la prestigieuse École Hôtelière de Lausanne.",
  "aboutText2": "Avec plus de 30 ans d’expérience – du premier poste de groom à la direction de chaînes hôtelières internationales – nous établissons de nouveaux standards dans l’industrie de l’hôtellerie et du tourisme.",
  "aboutText3": "Nos services sont disponibles en trois langues : anglais, espagnol et français, garantissant une communication fluide et un accompagnement personnalisé.",
  "aboutText4": "Chez PB Hotel Consulting, nos clients sont notre priorité. Leurs besoins définissent notre approche, et nous nous concentrons sur la création de valeur réelle pour leur entreprise, le tout à des tarifs compétitifs et transparents.",
  "ourServices": "Nos Services",
  "serviceCardTitle1": "Investissements et Financement Hôtelier",
  "serviceCardSubTitle1": "Des investissements intelligents pour une croissance durable",
  "serviceCardInfo1": "Nous vous aidons à acheter, vendre ou louer des propriétés hôtelières. Nos études de faisabilité et analyses financières garantissent des investissements rentables. Nous vous connectons également à des investisseurs et options de financement fiables.",

  "serviceCardTitle2": "Du Concept à la Réalisation",
  "serviceCardSubTitle2": "Planification stratégique & conception hôtelière",
  "serviceCardInfo2": "Nous réalisons des études de viabilité, des conceptions architecturales et des rénovations pour hôtels, resorts et projets touristiques. Notre réseau de spécialistes assure des designs haut de gamme et adaptés aux clients.",

  "serviceCardTitle3": "Maximisation de la Rentabilité Hôtelière",
  "serviceCardSubTitle3": "Efficacité opérationnelle & contrôle des coûts",
  "serviceCardInfo3": "Nous analysons les actifs hôteliers, la gestion des achats et les coûts d’exploitation pour optimiser la rentabilité. Nos stratégies améliorent la gestion, la qualité du service et réduisent les dépenses inutiles.",

  "serviceCardTitle4": "Améliorez la Visibilité de Votre Hôtel",
  "serviceCardSubTitle4": "Stratégies ciblées pour plus de réservations",
  "serviceCardInfo4": "Nos experts en marketing optimisent le positionnement de votre marque, réalisent des études de marché et développent des stratégies de commercialisation adaptées pour attirer les bons clients.",

  "serviceCardTitle5": "Certifications et Normes de Qualité",
  "serviceCardSubTitle5": "Obtenez des certifications & améliorez la qualité",
  "serviceCardInfo5": "Nous vous accompagnons dans l’obtention de certifications hôtelières, audits de sécurité alimentaire et conformité réglementaire.",

  "serviceCardTitle6": "Client Mystère & Expérience Client",
  "serviceCardSubTitle6": "Évaluations impartiales du service hôtelier",
  "serviceCardInfo6": "Nous effectuons des audits clients mystères pour évaluer la qualité du service, la performance du personnel et l'efficacité opérationnelle.",

  "serviceCardTitle7": "Recrutement d’Experts en Hôtellerie",
  "serviceCardSubTitle7": "Trouvez les meilleurs talents pour votre hôtel",
  "serviceCardInfo7": "Nous recrutons des talents pour des postes exécutifs et opérationnels, alignant votre équipe avec votre vision.",

  "serviceCardTitle8": "Évaluation Opérationnelle des Hôtels",
  "serviceCardSubTitle8": "Optimisez la gestion & augmentez les revenus",
  "serviceCardInfo8": "Nous analysons en profondeur la gestion et les finances de votre hôtel, identifiant des solutions pour maximiser la rentabilité.",

  "ourClients": "Nos Clients",

  "slideAuthor1": "Piro Hernandez",
  "slidePosition1": "Directeur Régional Amériques-Est",
  "slideResort1": "Services de Représentation Hôtelière",
  "slideText1": "J'ai travaillé avec Pierre Berthier en tant que fournisseur de services hôteliers pendant plus de 10 ans. Son professionnalisme, son dévouement et son expertise ont toujours dépassé les attentes.",

  "slideAuthor2": "Edgar Garin",
  "slidePosition2": "Vice-Président Développement",
  "slideResort2": "Radisson Hotels & Resorts Amérique Latine",
  "slideText2": "Pierre a toujours anticipé les tendances du marché et adapté les stratégies hôtelières pour maximiser la rentabilité. Son leadership a contribué à établir l'Hotel Libertador comme leader du marché.",

  "slideAuthor3": "Roland Fasel",
  "slidePosition3": "Directeur Général",
  "slideResort3": "InterContinental London Park Lane",
  "slideText3": "Je connais Pierre depuis 25 ans, depuis notre passage à l'École Hôtelière de Lausanne. Son dévouement et son expertise sur le marché sud-américain font de lui un consultant précieux.",

  "slideAuthor4": "Antoine Noens",
  "slidePosition4": "Directeur Produit",
  "slideResort4": "Best Tours Belgium",
  "slideText4": "Sous la direction de Pierre, les Hôtels Libertador ont établi une nouvelle norme dans l'industrie. Son leadership a garanti une qualité de service élevée malgré les défis régionaux.",

  "slideAuthor5": "Ewald Biemans",
  "slidePosition5": "Propriétaire et Directeur",
  "slideResort5": "Bucuti Beach & Tara Beach Suites",
  "slideText5": "Pierre est un hôtelier hautement professionnel avec plus de 10 ans d'expérience à la tête des Libertador Resorts. Ses connaissances et son expertise dans l'industrie ont grandement bénéficié à nos collaborations.",

  "slideAuthor6": "Richard Lewis",
  "slidePosition6": "Directeur Général, Europe, Moyen-Orient & Afrique",
  "slideResort6": "Preferred Hotel Group",
  "slideText6": "Pierre comprend à la fois les besoins des propriétaires d'hôtels et ceux des clients, offrant une perspective unique sur un marché hautement concurrentiel. Sa profonde connaissance de l'industrie est inestimable.",
  "yearsExperience": "Années d'expérience",
  "happyCustomers": "Clients satisfaits",
  "successRate": "Taux de succès"





}
